[
  {
    "archivo": "2634016.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "de responsabilidad limitada",
    "nombre_fantasia": "Hanna y cía. Limitada. OBJETO: Liquidadores de seguros. DOMI",
    "capital": null,
    "objeto": "Liquidadores de seguros.",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634022.pdf",
    "tipo_evento": "Constitución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000",
    "objeto": "CONSTRUCCIÓN.",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634093.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": "La Sociedad tendrá por objeto, en la República de Chile o en el extranjero, por cuenta propia o por cuenta de terceros, o por medio de otras sociedades en las que participe o forme al efecto, pudiendo tener en ellas incluso la calidad de gestora, la inversión en toda clase de bienes corporales e incorporales, muebles e inmuebles, y en particular, sin que constituya limitación, su participación como accionista en sociedades de",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634096.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": "El objeto de la Sociedad será la realización por cuenta propia o de terceros, de las siguientes operaciones: /a/ La exportación e importación, distribución,",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634097.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634098.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000.",
    "objeto": "a) la inversión en todo tipo de bienes muebles o inmuebles, corporales o incorporales, incluyendo la adquisición de acciones de sociedades anónimas, derechos de sociedades, efectos de comercio, bonos, cuotas de fondos mutuos o de fondos de inversión privado o públicos y toda clase de títulos o valores mobiliarios o instrumentos de inversión y la",
    "socios": [
      "RAFIK MAHMUD MERLEZ GHIGLINO",
      "MARA SAMIHA MERLEZ GHIGLINO",
      "AMINA AGNESE MERLEZ GHIGLINO",
      "ADIB ASSED MERLEZ QUINTAR",
      "CLAUDIA JOSEFINA GHIGLINO SALTORI",
      "MARA SAMIHA",
      "AMINA AGNESE",
      "RAFIK MAHMUD"
    ],
    "rut": null
  },
  {
    "archivo": "2634099.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": ". Los objetos de la sociedad serán a) La compra, venta, arrendamiento, adquisición y, en general la enajenación, ya sea por cuenta propia o de terceros, de toda clase de bienes raíces, agrícolas y no agrícolas, como asimismo, la planificación y desarrollo de todo tipo de proyectos inmobiliarios dentro del país y/o en el extranjero, tales como la subdivisión de todo tipo de inmuebles, la realización de loteos y urbanizaciones, la venta de parcelas, lotes y unidades que resulten de las referidas subdivisiones y urbanizaciones, con o sin derechos de aprovechamiento de aguas y la comercialización de toda clase de bienes inmuebles; el arrendamiento, subarrendamiento, usufructo o cualquiera otra forma de cesión del uso o goce temporal de bienes corporales muebles, inmuebles amoblados, inmuebles con instalaciones o maquinarias que permitan el ejercicio de alguna actividad comercial o industrial y de todo tipo de establecimientos de comercio. b) La inversión en toda clase de fondos mutuos, depósitos a plazo, efectos de comercio, y, en general en todo tipo de instrumentos financieros, como, asimismo, la explotación rentística de acciones de sociedades anónimas, la realización de inversión pasiva en bienes muebles, corporales o incorporales, y en toda clase de bienes raíces, pudiendo al efecto comprar, vender o conservar tales inversiones. Para el cumplimiento de este objeto, la sociedad podrá celebrar y ejecutar toda clase de actos y contratos e incluso formar sociedades o ingresar a ellas.",
    "socios": [
      "EMANUEL ALFREDO CORREA VARGAS",
      "JUAN JOSÉ CORREA ALARCÓN",
      "MARÍA LUZ VARGAS GAJARDO"
    ],
    "rut": null
  },
  {
    "archivo": "2634100.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "de responsabilidad limitada INVERSIONES Y ASESORIAS TIKVA LIMITADA",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "PAMELA EUGENIA GOLDBAUM PIMSTEIN",
      "LEONARDO JOSE KOGAN KRIZ",
      "FLORENCIA ANDREA KOGAN GOLDBAUM"
    ],
    "rut": null
  },
  {
    "archivo": "2634101.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "2.000.000.",
    "objeto": "El objeto de la sociedad será la realización de toda clase de objetos de arte, artesanía y de decoración; la compra, venta, elaboración, creación, reparación de toda clase de joyas y objetos de materiales nobles; la realización de toda clase de actividades de orfebrería; la comercialización de toda clase de productos de estética personal; y en general, la realización de toda otra actividad directa o indirectamente relacionada con las anteriores u otra actividad que expresamente acuerden los socios.",
    "socios": [],
    "rut": "9498033-K"
  },
  {
    "archivo": "2634102.pdf",
    "tipo_evento": "Constitución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "2.000.000.",
    "objeto": "El objeto de la sociedad será la compra, venta, importación y exportación; la comercialización, distribución de toda clase de artículos de belleza, de cosmética, de perfumería, y en general de todos los productos de cuidado personal; y en general, la realización de toda otra actividad directa o indirectamente relacionada con las anteriores u otra actividad que expresamente acuerden los socios.",
    "socios": [],
    "rut": "8743480-K"
  },
  {
    "archivo": "2634103.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "10.000.000",
    "objeto": "a).- La actividad comercial en sus más amplias y variadas formas o modalidades al por menor y al detalle y muy en especial, la compra, venta, de frutos del país y/o frutas y la comercialización, comisión, consignación, distribución,",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634105.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "10.000.000.",
    "objeto": "Invertir en toda clase de bienes muebles o inmuebles, corporales e incorporales, tales como acciones, bonos, depósitos, debentures, cuotas o derechos en sociedades y cualquier clase de títulos o valores mobiliarios, con la facultad de administrar dichas inversiones; adquirir, enajenar y explotar toda clase de bienes inmuebles, explotarlos directamente o por terceros en cualquier forma, administrar por cuenta propia o ajena dichas inversiones; formar parte en otras sociedades, modificarlas, asumir la",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634106.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "10.000.000.",
    "objeto": "a).- La sociedad tendrá como objeto principal la importación de frutas frescas, congeladas, embazadas y/o procesadas; b).- Importación de todo tipo de materias primas, productos elaborados, maquinarias y materiales, especialmente insumos y tecnologías especializadas para la producción agrícola, alimentaria, frutícola y comercial, así como para la conservación y embalaje de frutas, con el fin de mejorar la calidad de los productos y optimizar los proceso productivos; c).- La importación de todo tipo de frutas, granos y verduras sean estas frescas o congeladas, así como sus subproductos; d).- Comercializar y distribuir dentro del país dichas importaciones, incluyendo la realización de actividades de marketing, estudios de mercado y establecimiento de redes de distribución; e).- Participar directa o indirectamente en importación de frutas y verduras, incluyendo la adquisición, arrendamiento o asociación con terceros; y cualquier otra actividad relacionada con la importación en sus más amplias variedades que los accionistas acuerden.",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634108.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "Inmobiliaria Grego-Mar SpA",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634109.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "de responsabilidad limitada",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "ESMIRNA VIDAL MORAGA"
    ],
    "rut": null
  },
  {
    "archivo": "2634111.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": "para fines de publicidad y propaganda el de “ Todas María Sp",
    "capital": null,
    "objeto": "La Sociedad tiene por objeto, en forma individual o en conjunto, asociación, sociedad o comunidad con otros, por cuenta propia o de terceros, directa o indirectamente, en el país o en el extranjero, desarrollar las siguientes actividades: La Sociedad tiene por objeto, en forma individual o en conjunto con otros, por cuenta propia o de terceros, directa o indirectamente, en el país o en el extranjero, desarrollar las siguientes actividades: uno) a) Compra, venta, arriendo, permuta, corretaje,",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634112.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634115.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000.",
    "objeto": "a) La realización de todo tipo de inversiones en general y de negocios que los socios deseen desarrollar sin limitaciones de ninguna especie; b) La realización de inversiones inmobiliarias, la adquisición, enajenación, comercialización,",
    "socios": [
      "DANTE NATANAEL NÚÑEZ TAPIA"
    ],
    "rut": null
  },
  {
    "archivo": "2634116.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000.",
    "objeto": "a) La realización de todo tipo de inversiones en general y de negocios que los socios deseen desarrollar sin limitaciones de ninguna especie; b) La realización de inversiones inmobiliarias, la adquisición, enajenación, comercialización,",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634117.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000.",
    "objeto": "a) La realización de todo tipo de inversiones en general y de negocios que los socios deseen desarrollar sin limitaciones de ninguna especie; b) La realización de inversiones inmobiliarias, la adquisición, enajenación, comercialización,",
    "socios": [
      "NELSON DANTE NÚÑEZ GONZÁLEZ",
      "DANTE NATANAEL NÚÑEZ TAPIA"
    ],
    "rut": null
  },
  {
    "archivo": "2634119.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "de responsabilidad limitada",
    "nombre_fantasia": "AMTTEK LTDA.",
    "capital": null,
    "objeto": "(a) Construcción y reparación de artefactos, motores, elementos eléctricos; la construcción y reparación de equipos para la generación, transformación, conmutación, rectificación, control y distribución eléctrica; Construcción y reparación de aparatos de soldadura eléctrica; Construcción y reparación de otros aparatos industriales eléctricos no clasificados en otra parte; Fabricación de material eléctrico no clasificado en otra parte.; (b).- La compraventa, permuta e inversión en toda clase de bienes muebles, corporales o incorporales, incluyendo acciones, valores, debentures, títulos de toda clase, y cualesquiera otros efectos de comercio; (c).- La importación, exportación, compra, venta, permuta, arrendamiento o cesión a otro título oneroso, de toda clase de bienes y productos, elaborados o semielaborados, incluyendo maquinarias, herramientas, repuestos y accesorios de toda clase y para cualquier clase de artefactos o negocios, especialmente de artículos eléctricos y productos de ferretería, materiales, artefactos y elementos propios de la construcción, de instalaciones eléctricas y su distribución; (d).- La",
    "socios": [
      "ROSSAN GREICE CORREA MANZANO",
      "MICAELA ANTONIA MARTINEZ CORREA",
      "ROSSANA GREICE CORREA MANZANO"
    ],
    "rut": null
  },
  {
    "archivo": "2634120.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "GESTION INTEGRAL DE PROYECTOS Y SERVICIOS INMOBILIARIOS LIMITADA",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "ANGELICA MARIA SOLIS SORIANO",
      "JOSE ROBERTO ZAMBRANO MARCOS",
      "LEONOR ZAMBRANO SCHWARZE",
      "SILVIA LORETO ZAMBRANO MARCOS"
    ],
    "rut": null
  },
  {
    "archivo": "2634122.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "CASA NAPOLITANA SpA",
    "nombre_fantasia": "de ZUU SpA.- Demás estipulaciones en escritura extractada.-",
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634123.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": "APC MINERALES LTDA",
    "capital": null,
    "objeto": null,
    "socios": [
      "SHU-HUA CHEN HUNG",
      "CHING YAO CHEN",
      "JORGE PATRICIO ALFARO PEREIRA"
    ],
    "rut": "76144448-4"
  },
  {
    "archivo": "2634124.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "de responsabilidad limitada",
    "nombre_fantasia": null,
    "capital": "500.000.",
    "objeto": "La prestación de servicios o asesorías profesionales de ingeniería y actividades de consultoría técnica.",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634128.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "comercial responsabilidad limitada",
    "nombre_fantasia": null,
    "capital": "5.500.000",
    "objeto": "a) La fabricación de plantillas, prótesis de todo tipo, y cualquier otra actividad que acuerden los socios relacionados con la rehabilitación de los pacientes, y toda otra actividad relacionada, en la actualidad o en el futuro, con las anteriores y cualquier otro objeto que los socios acuerden; b) La importación, exportación y distribución y venta de todo tipo de elementos, repuestos y accesorios para la rehabilitación física de pacientes; c); Nombre de la Sociedad y razón social: ORTOPEDIA MEDICO KINESICA LIMITADA, pudiendo funcionar y actuar, inclusive con los bancos, con la palabra Limitada abreviada como “LTDA.\"",
    "socios": [
      "MANUEL IGNACIO CORDOVA CISTERNA",
      "FELIPE ALEJANDRO SILVA VILLABLANCA",
      "CÉSAR ALONSO CISTERNA MUÑOZ",
      "MANUEL IGNACIO CÓRDOVA CISTERNA"
    ],
    "rut": null
  },
  {
    "archivo": "2634129.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "ANDRES FELIPE RIEUTORD ALVARADO"
    ],
    "rut": null
  },
  {
    "archivo": "2634131.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000",
    "objeto": "la inversión en toda clase de bienes muebles o inmuebles, tales como acciones, cuotas o derechos en todo tipo de sociedades, ya sean civiles o comerciales, cooperativas, comunidades o asociaciones.",
    "socios": [],
    "rut": "76871326-k"
  },
  {
    "archivo": "2634134.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": "de la Sociedad por Acciones abarcara a) Rubro enseñanza, instalación, equipamiento,, explotación y",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634135.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": "La sociedad tendrá por objeto el desarrollo, comercialización, implementación, integración, operación y mantenimiento de soluciones informáticas orientadas a la gestión de procesos en entornos de seguridad electrónica, incluyendo software para sistemas de monitoreo, control, detección de eventos, generación de alertas tempranas, y automatización de respuestas ante eventos.Asimismo, podrá prestar servicios de consultoría tecnológica, análisis de datos, ingeniería de software, diseño de arquitecturas digitales, integración de plataformas y dispositivos electrónicos, soporte técnico y capacitación en el uso de dichas herramientas. La sociedad también podrá realizar actividades de investigación y desarrollo tecnológico en las áreas de ingeniería informática, análisis predictivo, inteligencia computacional aplicada a la gestión de riesgos y desarrollo de algoritmos para optimizar procesos operativos en entornos controlados. Además, podrá importar, exportar, distribuir y comercializar bienes y servicios relacionados con sistemas de información, hardware especializado y soluciones tecnológicas aplicadas a entornos urbanos, industriales, públicos o privados. Todo ello sin perjuicio de que la sociedad pueda dedicarse a cualquier otra actividad lícita de carácter civil o comercial que acuerden sus socios. 4.-",
    "socios": [
      "TOMÁS ESTEBAN ROJAS LA LUZ",
      "ALLAN JOHN MURPHY MONTENEGRO",
      "CÉSAR ALFREDO ULZURRUN DÍAZ",
      "RODRIGO NELSON ULZURRUN DÍAZ"
    ],
    "rut": null
  },
  {
    "archivo": "2634140.pdf",
    "tipo_evento": "Constitución",
    "razon_social": "de responsabilidad limitada",
    "nombre_fantasia": ". “COMERCIALIZADORA AZUL VIOLETA LTDA.",
    "capital": "10.000.000",
    "objeto": "el objeto de la empresa será: a) la producción, fabricación, envasado, compraventa, exportación y expendio, al por mayor y al detalle, de todo tipo de alimentos, abarrotes, productos lácteos, cecinas, bebidas de fantasía, alcohólicas, así como también artículos de paquetería; b) la explotación por cuenta propia o ajena de establecimientos gastronómicos, restaurante, panadería, pastelería, rotisería, abarrotes, botillerías, minimarket o similares; c) adquirir, enajenar, arrendar y explotar la clase de bienes muebles y establecimientos comerciales; y, d) en general, realizar todas aquellas actividades, actos o contratos que estando de acuerdo lo socios, digan relación directa o indirectamente con el objeto social o que lo complementen.",
    "socios": [
      "EMERSON ROMULO MAURICIO ACOSTA"
    ],
    "rut": null
  },
  {
    "archivo": "2634143.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "INVERSIONES PUNTA SUR LIMITADA",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "JUAN FRANCISCO NOVION CREMASCHI",
      "CATALINA NOVION CREMASCHI",
      "ANA JOSEFINA NOVION CREMASCHI",
      "CARMEN NOVION CREMASCHI",
      "ALEJANDRA DEL CARMEN NOVION CREMASCHI"
    ],
    "rut": null
  },
  {
    "archivo": "2634144.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": "1.000.000.",
    "objeto": "uno. La orientación vocacional y profesional para niños y adolescentes con alta capacidad; dos. El diseño y desarrollo de planes educativos personalizados para estudiantes con altas capacidades; tres. La evaluación de la doble excepcionalidad -alta capacidad más discapacidad- en niños y adolescentes; cuatro. El desarrollo de programas de enriquecimiento académico para estudiantes con alta capacidad; cinco. Terapias y acompañamiento psicológico para niños y adolescentes con alta capacidad; seis. Asesoría psicológica a padres sobre estrategias de crianza y manejo de niños con altas capacidades; siete. Consultoría para crear ambientes educativos inclusivos para estudiantes con altas capacidades; ocho. Diagnóstico y tratamiento de problemas emocionales o conductuales en estudiantes con alta capacidad; nueve. Desarrollo de programas de liderazgo y habilidades sociales para adolescentes con alta capacidad; diez. Asesoría para la creación de programas de intervención temprana en educación infantil para identificar alta capacidad; once. Capacitación y talleres sobre neurociencia y educación para psicólogos y educadores; doce. Evaluación y análisis de talento en empresas y organizaciones para identificar potenciales con alta capacidad; trece. Acompañamiento psicológico y coaching para jóvenes con alta capacidad en transición a la vida universitaria; catorce. Asesoría y acompañamiento para la integración de estudiantes con altas capacidades en entornos educativos regulares; quince. Diseño de programas de estimulación cognitiva para niños con altas capacidades; dieciséis. Consultoría en la implementación de actividades extracurriculares para el desarrollo de talento en estudiantes con alta capacidad; diecisiete. Desarrollo de programas de apoyo emocional para estudiantes con altas capacidades que enfrentan estrés o ansiedad; dieciocho. Evaluación y asesoramiento en el área de habilidades socioemocionales para niños y adolescentes con alta capacidad; diecinueve. Terapias grupales para fortalecer habilidades sociales de adolescentes con alta capacidad; veinte. Análisis y asesoramiento sobre la percepción de la alta capacidad en la sociedad y su impacto en la autoestima de los estudiantes; veintiuno. Acompañamiento en la gestión de la ansiedad académica en estudiantes con altas capacidades; veintidós. Consultoría en la integración de tecnología educativa para apoyar el aprendizaje de estudiantes con alta capacidad; veintitrés. Talleres de manejo emocional y motivación para estudiantes con alta capacidad intelectual; veinticuatro. Desarrollo de programas de fomento de la creatividad y el pensamiento crítico en jóvenes con alta capacidad; veinticinco. Investigación y análisis de políticas educativas sobre alta capacidad y propuestas de mejora; veintiséis. Creación de materiales educativos personalizados para el desarrollo de estudiantes con alta capacidad; veintisiete. Creación, desarrollo y ejecución de talleres para niños de alta capacidad en un espacio físico; en general la realización de cualesquiera otra actividad o negocio que el o los accionistas estimen conveniente;",
    "socios": [
      "MARIA PAZ GOMEZ ARIZAGA"
    ],
    "rut": null
  },
  {
    "archivo": "2634146.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "DE PROFESIONALES MEDICOS CIRUJANOS WOLFF Y LEVY LIMITADA",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "MICHELLE VIVIANNE MENANTEAUX CHANFREAU",
      "IRENE LUNA LEVY KIGUEL",
      "CLAUDIA ALEJANDRA WOLFF LEVY",
      "MARCELO JOSE WOLFF REYES"
    ],
    "rut": null
  },
  {
    "archivo": "2634147.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "DE EDUCACION Y CAPACITACION PARA ALTA CAPACIDAD SpA",
    "nombre_fantasia": "ALTA CAPACIDAD CONSULTORES Y EDUCACION SpA; objeto: uno. Por",
    "capital": "1.000.000.",
    "objeto": "uno. Portal Web de Educación y Tercerización de Cursos; Desarrollo y gestión de una plataforma de e-learning para la venta de cursos en línea; Intermediación de servicios educativos, tercerizando cursos con expertos en alta capacidad, educación y psicología; Venta de cursos en modalidad asincrónica -grabados- y sincrónica -en vivo-; Implementación de membresías y suscripciones para acceso a contenidos exclusivos; Comercialización de capacitaciones con y sin código SENCE;",
    "socios": [
      "MARIA PAZ GOMEZ ARIZAGA",
      "XIMENA ALEJANDRA GOMEZ MARTIN",
      "GISELLE LUKSIC GHIGLIOTTO"
    ],
    "rut": null
  },
  {
    "archivo": "2634148.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "MEDICA DOCTORAS ASTORQUIZA LIMITADA",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "MARIA PAZ ASTORQUIZA PRATS",
      "MARIA CONSTANZA ASTORQUIZA PRATS"
    ],
    "rut": null
  },
  {
    "archivo": "2634149.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634150.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "INMOBILIARIA RVM SPA",
    "nombre_fantasia": "Inmobiliaria RVM SpA",
    "capital": "290.000.000.",
    "objeto": "El objeto de la Sociedad será la adquisición,",
    "socios": [
      "MARÍA DE LOS ANGELES UBILLA",
      "ROCCO PAOLO VIACAVA MOLINA",
      "CARLOS ARMANDO DANIEL TUDELA AROCA"
    ],
    "rut": null
  },
  {
    "archivo": "2634151.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "comercial de responsabilidad limitada",
    "nombre_fantasia": "para efectos bancarios, comerciales y de publicidad la expre",
    "capital": "1.000.000",
    "objeto": "a) La prestación de toda clase de asesorías, consultorías y servicios profesionales en las áreas del coaching, estudios y educación en todas sus formas a personas naturales o jurídicas, de derecho público o privado, nacionales o extranjeras; b) En general, el desarrollo de todo tipo de actividades, negocios, operaciones, actos y contratos conducentes a la consecución de los objetos antes indicados; y c) la realización de todos aquellos otros actos que acuerden los socios.",
    "socios": [],
    "rut": null
  },
  {
    "archivo": "2634154.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [
      "ANTONIO FERNANDO MARINOVIC MARTORELL",
      "BALTASAR MARTÍN OLIVARES VON IGEL",
      "SAMUEL IGNACIO RODRÍGUEZ VANIER"
    ],
    "rut": null
  },
  {
    "archivo": "2634157.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": "1) El negocio inmobiliario en general; 2) El arrendamiento de bienes muebles e inmuebles, estos últimos amoblados y sin amoblar; 3) La inversión de",
    "socios": [],
    "rut": "77565459-7"
  },
  {
    "archivo": "2634164.pdf",
    "tipo_evento": "Disolución",
    "razon_social": null,
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  },
  {
    "archivo": "44126.pdf",
    "tipo_evento": "Disolución",
    "razon_social": "Agricola Portezuelo Limitada",
    "nombre_fantasia": null,
    "capital": null,
    "objeto": null,
    "socios": [],
    "rut": null
  }
]